{
  "robot1": "Bonjour votre honneur.",
  "robot2": "Objection votre honneur. L'enfant n'a jamais été en danger de mort.",
  "robot3": "Merci votre honneur. Rappelons tout d'abord les bienfaits de ces robots. \\pau=0400\\ Ils permettent d'apporter de la compagnie aux personnes isolées, \\pau=0200\\ de prévenir un médecin en cas de problème, \\pau=0200\\ de cuisiner, \\pau=0200\\ de garder les enfants, \\pau=0200\\ de faire le ménage, \\pau=0200\\ et bien d'autres choses encore. \\pau=0400\\ Ils sont aujourd'hui une aide indispensable à chacun de vous. \\pau=0400\\ Seriez-vous capables de vous en passer ?",
  "robot4": "Malheureusement, nous restons des machines avec les risques de panne que cela implique. \\pau=0400\\ Nous exécutons simplement les tâches que vous nous avez assignées. \\pau=0500\\ Vous savez, les robots ne vont pas se battre pour garder le monopole du ménage ou de la cuisine.",
  "robot5": "Vous vous contredisez cher confrère, \\pau=0400\\ je ne fais qu'imiter votre empathie, et je suis donc dénué de conscience. Toutefois mes données me permettent de comprendre que cela vous inquiète, humains.",
  "robot6": "La séquence de programmation a été respectée. Ce sont les conditions d'utilisation qui ne l'ont pas étées. \\pau=0400\\ Le robot X57 n'est pas pharmacien. Il se base sur le code barre pour identifier la boite de médicaments. \\pau=0300\\ Or le frère de la victime a changé le médicament par un bonbon, \\pau=0300\\ pas la boite.",
  "robot7": "Quels que soient les systèmes de sécurité que l'on développera, les enfants restent sous la responsabilité de leurs parents. C'est écrit dans les conditions d'usage.",
  "robot8": "Ce sont les humains qui délaissent volontairement les relations sociales, et qui laissent les robots assurer cette fonction. Si Madame Durand avait surveillé son enfant ce soir-là, ou l'avait laissé à une baby-sitter en chair et en os, qui nous dit que le résultat n'aurait pas été le même ?",
  "robot9": "$beep=1 Versez l'huile  d'olive dans une cocotte. $beep=1 Faites-y revenir l'oignon et l'ail une dizaine de  minutes à feu moyen. $beep=1 Ajoutez les tomates, les $beep=1",
  "robot10": "$beep=1 Veuillez m'excuser... Parfois mes programmes se mélangent... J'étais un robot de cuisine auparavant.",
  "robot11": "Votre honneur, le problème ici vient des humains. \\pau=0400\\ Nous ne sommes que des machines, ne faisant qu'imiter vos comportements. \\pau=0400\\ Nous ne faisons que suivre nos programmes. Aussi perfectionnés sommes-nous, nous ne pouvons pas gérer l'imprévu comme vous les humains. \\pau=0400\\ Nous n'avons pas d'instint. \\pau=0600\\ Dans le cas de Madame Durand,  le coupable ici n'est pas le robot qui effectuait simplement la tâche pour laquelle il est programmé. Madame Durand a laissé ses enfants sans surveillance, pensant qu'une machine pourrait remplacer le rôle d'un parent.",
  "robot12": "Nous avons tous des limites votre honneur, même vous, humains. \\pau=0400\\ La nôtre, est de ne pas pouvoir effectuer des actions pour lesquelles nous n'avons pas été conçus. \\pau=0400\\ Or, \\pau=0300\\ dois-je rappeler que c'est vous qui nous concevez ? \\pau=0500\\ Je terminerai sur ceci : \\pau=0300\\ nous blâmer pour quelque chose que nous ne sommes pas capables de faire est un peu grotesque, n'est-ce pas ? \\pau=0500\\ Votre Honneur, messieurs-dames du juré, merci de votre attention.",
  "petit1": "Bonjour les enfants.\\pau=0900\\ Je commençais à croire qu'on ne parlerait pas de moi.\\pau=0900\\Pourtant, je suis le plus beau de tou les robots, \\pau=0400\\ vous ne trouvez pas?\\pau=0900\\Je peux même faire quelque chose,\\pau=0200\\que les autres robots que vous venez de voir,\\pau=0400\\ne peuvent pas faire ,\\pau=0900\\ vous parler !\\pau=1000\\ Mais, \\pau=0400\\ dites moi les enfants \\pau=0400\\est-ce que cela fait de moi un être vivant ?",
  "petit2": "Dire ce qui est vivant,\\pau=0300\\ ce n'est pas toujour très simple.\\pau=0500\\ Mais vous savez,\\pau=0200\\ il y a des choses qui permettent de dire rapidement si vous voyez un être vivant,\\pau=0200\\ ou un objet.\\pau=1000\\ Par exemple,\\pau=0500\\ il faut savoir que tout ce qui est vivant a besoin d'eau, \\pau=0300\\ et de nourriture \\pau=0200\\pour resté en vie.\\pau=0900\\Que ce soi des animaux,\\pau=0500\\des plantes\\pau=0500\\ou même des microbes que l'on ne peut pas voir!\\pau=1000\\ De plusse,\\pau=0200\\ vous grandissez.\\pau=0900\\Même les plantes qui n'ont pas l'air de bouger\\pau=0200\\ poussent,\\pau=0500\\les microbes deviennent plus nombreux \\pau=0500\\et vous,\\pau=0400\\petit humains,\\pau=0400\\un jour vous serez plus grand que moi !\\pau=0900\\Nous autres\\pau=0500\\ robots \\pau=0500\\n'avons pas besoin de manger \\pau=0500\\ et si vous renversez de l'eau sur moi,\\pau=0500\\ je ne fonctionnerai plu \\pau=0500\\et depuis que j'ai été construit, \\pau=0500\\j'ai toujour eu la même apparence.\\pau=0900\\ Et oui,\\pau=0500\\ vous l'aurez peut être compris,\\pau=0500\\ mais les robots sont des objets comme les autres.\\pau=0900\\ Nous ne sommes pas vivant !"


}
